Repository: Mod-Entertainment/Modern-Spite-And-Malice
Catalog: files/locales/gettext/*/custom.po
Languages: cs_cz, de_de, es_es, fr_fr, it_it, nl_nl, pl_pl, sv_sv, tr_tr

source: Brief Description
cs_cz: Soutěžní solitér pro dva až čtyři hráče ve stylu hry «Spite & Malice».
de_de: Streitpatience für 2 bis 4 Personen im Stile von «Spite & Malice»
es_es: Juego de solitario al estilo de «Rencor y Malicia» para 2 a 4 jugadores
fr_fr: Un jeu de solitaire pour 2 à 4 joueurs dans le style de «Spite & Malice»
it_it: Gioco di solitario in cui si sfidano da 2 a 4 giocatori, nello stile di Crapette
nl_nl: Competitieve solitaire voor 2 tot 4 spelers in de stijl van «Spite & Malice»
pl_pl: Gra karciana dla 2 do 4 graczy w stylu «Spite & Malice»
sv_sv: Patiensspel för 2 till 4 personer i stil med «Spite & Malice»
tr_tr: «Spite & Malice» tarzında iki ila dört oyuncu için rekabetçi solitaire oyunu

source: Detailed Description
cs_cz: Hra je známá také pod názvem «Spite & Malice», což je odvozenina od «Russian Bank» (známá také jako «Crapette» nebo «Tunj»). Komerční verze této karetní hry se prodává pod názvem «Skip-Bo».
de_de: Das Spiel ist auch unter dem Namen «Spite & Malice» und im deutschen Sprachraum unter dem Namen «Katz und Maus» bekannt. Es ist ein Abkömmling des beliebten Kartenspiels «Russian Bank» (auch bekannt als «Crapette» oder «Tunj»). Die kommerzielle Version dieses Kartenspiels wird unter dem Namen «Skip-Bo» vertrieben.
es_es: Skip-2-Go es una versión del juego de naipes «Spite & Malice», también llamado «Rencor y Malicia» en español, un derivado de «Russian Bank» (también conocido como «Crapette» o «Tunj»). La versión comercial de este juego de cartas se comercializa con el nombre «Skip-Bo».
fr_fr: Ce jeu de cartes traditionnel est également connu sous le nom de «Spite & Malice», un dérivé de «Crapette» (également connu sous le nom de «Russian Bank» ou «Tunj»). La version commercial de ce jeu de cartes est commercialisée sous le nom de «Skip-Bo».
it_it: Il gioco è conosciuto anche con il nome di «Spite & Malice», un derivato di «Crapette» (noto anche come «Banca Russa» o «Tunj»). La versione commerciale di questo gioco di carte è commercializzata con il nome di «Skip-Bo».
nl_nl: Het spel is ook bekend onder de naam «Spite & Malice», een afgeleide van «Russian Bank» (ook bekend als «Crapette» of «Tunj»). De commerciële versie van dit kaartspel wordt op de markt gebracht onder de naam «Skip-Bo».
pl_pl: Gra jest również znana pod nazwą «Spite & Malice», pochodną «Russian Bank» (znanej również jako «Crapette» lub «Tunj»). Komercyjna wersja tej gry karcianej jest sprzedawana pod nazwą «Skip-Bo».
sv_sv: Spelet är också känt under namnet «Spite & Malice», ett derivat av «Russian Bank» (även känt som «Crapette» eller «Tunj»). Den kommersiella versionen av detta kortspel marknadsförs under namnet «Skip-Bo».
tr_tr: Oyun aynı zamanda Rus Bankasının («Crapette» veya «Tunj» olarak da bilinir) bir türevi olan «Spite & Malice» olarak da bilinir. Bu kart oyununun ticari versiyonu «Skip-Bo» adı altında pazarlanmaktadır.

source: Object of the game
cs_cz: Cílem této karetní hry je jako první odhodit všechny karty z hromádky v pořadí od 1 do 12 a vyhrát hru.
de_de: Das Ziel dieses Kartenspiels ist es, als erster Spieler alle Spielkarten seines Kartenstapels in der Reihenfolge 1 bis 12 abzulegen und damit das Spiel zu gewinnen.
es_es: El objetivo de este juego de naipes es ser el primer jugador en descartar todos los naipes de su pila en el orden del 1 al 12 y así ganar el juego.
fr_fr: Le but de ce jeu de cartes est d'être le premier joueur à se débarrasser de toutes les cartes à jouer de son jeu dans l'ordre de 1 à 12 et de gagner ainsi la partie.
it_it: Lo scopo di questo gioco di carte è quello di essere il primo giocatore a scartare tutte le carte da gioco dal proprio mazzo nell'ordine da 1 a 12 e vincere così la partita.
nl_nl: Het doel van dit kaartspel is om als eerste speler alle speelkaarten van zijn stapel in de volgorde 1 tot 12 weg te leggen en zo het spel te winnen.
pl_pl: Celem tej gry karcianej jest bycie pierwszym graczem, który odrzuci wszystkie karty ze swojej talii w kolejności od 1 do 12 i tym samym wygra grę.
sv_sv: Syftet med detta kortspel är att vara den första spelaren som kastar alla spelkort från sin kortlek i ordningen 1 till 12 och därmed vinner spelet.
tr_tr: Bu kart oyununun amacı, destesindeki tüm oyun kartlarını 1'den 12'ye kadar sırayla atan ilk oyuncu olmak ve böylece oyunu kazanmaktır.

source: 1 (ace) - 2 - 3 - 4 - 5 - 6 - 7 - 8 - 9 - 10 - 11 (jack) - 12 (queen)
cs_cz: 1 (eso) - 2 - 3 - 4 - 5 - 6 - 7 - 8 - 9 - 10 - 11 (kluk) - 12 (královna)
de_de: 1 (Ass) - 2 - 3 - 4 - 5 - 6 - 7 - 8 - 9 - 10 - 11 (Bube) - 12 (Dame)
es_es: 1 (as) - 2 - 3 - 4 - 5 - 6 - 7 - 8 - 9 - 10 - 11 (sota) - 12 (dama)
fr_fr: 1 (as) - 2 - 3 - 4 - 5 - 6 - 7 - 8 - 9 - 10 - 11 (valet) - 12 (dame)
it_it: 1 (asso) - 2 - 3 - 4 - 5 - 6 - 7 - 8 - 9 - 10 - 11 (fante) - 12 (donna)
nl_nl: 1 (aas) - 2 - 3 - 4 - 5 - 6 - 7 - 8 - 9 - 10 - 11 (boer) - 12 (vrouw)
pl_pl: 1 (as) - 2 - 3 - 4 - 5 - 6 - 7 - 8 - 9 - 10 - 11 (walet) - 12 (dama)
sv_sv: 1 (ess) - 2 - 3 - 4 - 5 - 6 - 7 - 8 - 9 - 10 - 11 (knekt) - 12 (dam)
tr_tr: 1 (as) - 2 - 3 - 4 - 5 - 6 - 7 - 8 - 9 - 10 - 11 (vale) - 12 (kiz)

source: A card pack with 144 cards numbered 1 through 12 plus 18 joker cards for a total of 162.
cs_cz: Balíček karet se 144 kartami s čísly 1 až 12 a 18 žolíkovými kartami, celkem 162.
de_de: Es wird mit 144 Spielkarten (zwölf Sätze mit den Zahlen 1 bis 12) sowie 18 Joker-Karten gespielt, also mit insgesamt 162 Spielkarten.
es_es: Se juega con 144 naipes (doce juegos con los números del 1 al 12) y 18 comodines, por lo que con un total de 162 naipes.
fr_fr: Un jeu de cartes comprenant 144 cartes numérotées de 1 à 12 plus 18 cartes joker, soit un total de 162.
it_it: Un mazzo di carte con 144 carte numerate da 1 a 12 più 18 carte joker per un totale di 162 carte.
nl_nl: Het wordt gespeeld met 144 speelkaarten (twaalf sets met de nummers 1 tot 12) plus 18 jokerkaarten, dus met een totaal van 162 speelkaarten.
pl_pl: Zestaw 144 kart ponumerowanych od 1 do 12 plus 18 kart jokerów, co daje łącznie 162 karty.
sv_sv: Det spelas med 144 spelkort (tolv uppsättningar med siffrorna 1 till 12) plus 18 jokerkort, alltså med totalt 162 spelkort.
tr_tr: 1'den 12'ye kadar numaralandırılmış 144 kart ve 18 joker kartı ile toplam 162 karttan oluşan bir kart paketi.

source: To begin the game the card pack is shuffled and 30 cards are dealt face down to each STOCK PILE, and a further 5 cards are dealt to each player as their hand. The remainder of the cards are placed face down between the players to form the DRAW PILE. The top card of each STOCK PILE is turned face up and placed on top. Whichever player has the higher card showing will play first. At this stage the BUILDING PILES in the center and DISCARD PILES are all empty (indicated by dotted lines), they are developed through play
cs_cz: Na začátku hry se balíček herních karet zamíchá a na každou HRÁČSKÉ HROMÁDKU se vyloží 30 karet lícem dolů a každému hráči se rozdá dalších 5 karet do ruky. Zbytek karet se položí lícem dolů mezi hráče a vytvoří se BALÍČEK KARET. Vrchní karta z každé HRÁČSKÉ HROMÁDKY se otočí lícem nahoru a položí se na vrchol. Hráč, který má na ruce vyšší kartu, hraje jako první. V této fázi jsou všechny HROMADY BUDOV uprostřed a POMOCNÉ HROMÁDKY prázdné (označené tečkovanými čarami) a vznikají během hry
de_de: In der Mitte der Auslage des Spiels, neben dem TALON, werden von den Spielern während des Spiels bis zu vier FOLGEN gebildet. Zusätzlich zu diesen Stapeln hat jeder Spieler seine RESERVE vor sich liegen sowie bis zu fünf HANDKARTEN und bis zu vier HILFSSTAPEL. Die FOLGEN in der Mitte und die HILFSSTAPEL der Spieler A und B werden während des Spiels gebildet (durch gestrichelte Linien angedeutet). Zu Spielbeginn befinden sich in diesem Bereich keine Karten
es_es: En el centro del área de juego, al lado de la PILA DE ROBAR, los jugadores realizan hasta cuatro PILAS EN CRECIMIENTO durante el juego. Además de estas pilas, cada jugador tiene su PILA DE INICIO frente a él/ella, así como hasta cinco NAIPES DE MANO y hasta cuatro PILAS DE DESCARTE. Las PILAS EN CRECIMIENTO en el centro y las PILAS DE DESCARTE de los jugadores A y B se forman durante el juego (indicado por líneas discontinuas). No hay naipes en esta área al comienzo del juego
fr_fr: Pour commencer le jeu, le paquet de cartes est mélangé et 30 cartes sont distribuées face cachée dans chaque PILE D’ACCUMULATION, et 5 cartes supplémentaires sont distribuées à chaque joueur pour constituer sa main. Le reste des cartes est placé face cachée entre les joueurs pour former le TALON. La carte supérieure de chaque PILE D’ACCUMULATION est retournée et placée sur le dessus. Le joueur qui a la carte la plus élevée jouera en premier. À ce stade, les PILES DE SÉQUENCE le centre et les ÉCARTS sont toutes vides (indiquées par des lignes pointillées), elles se développent au fil du jeu
it_it: Per iniziare il gioco, il mazzo di carte viene mescolato e 30 carte vengono distribuite a faccia in giù in ogni MAZZO BASE, mentre altre 5 carte vengono distribuite a ciascun giocatore come mano. Le carte rimanenti vengono disposte a faccia in giù tra i giocatori per formare il MAZZO BASE. La carta più alta di ogni MAZZO BASE viene girata a faccia in su e messa in cima. Il giocatore che ha la carta più alta in mano giocherà per primo. In questa fase, i MAZZI CRESCENTI al centro e i MAZZI DI SCARTO sono tutti vuoti (indicate da linee tratteggiate), e vengono sviluppate attraverso il gioco.
nl_nl: In het midden van het spel, naast de TREKSTAPEL, worden maximaal vier BOUWSTAPELS gevormd door de spelers tijdens het spel. Naast deze stapels heeft elke speler zijn STOK voor zich liggen, evenals maximaal vijf HANDKAARTEN en maximaal vier WEGGOOISTAPELS. De BOUWSTAPELS in het midden en de WEGGOOISTAPELS van spelers A en B worden gevormd tijdens het spel (aangegeven door stippellijnen). Aan het begin van het spel liggen er geen kaarten in dit gebied.
pl_pl: Aby rozpocząć grę, pakiet kart jest tasowany i 30 kart jest rozdawanych zakrytych na każdy STOS ZAPASÓW, a kolejne 5 kart jest rozdawane każdemu graczowi jako jego ręka. Pozostałe karty są umieszczane zakryte między graczami, tworząc SKLEP. Górna karta z każdego STOSU ZAPASÓW jest odwracana awersem do góry i umieszczana na wierzchu. Gracz, który ma wyższą kartę, zagra jako pierwszy. Na tym etapie WIERSZE w centrum i STOSY DO ROZŁADOWANIA są puste (oznaczone przerywanymi liniami), są one rozwijane podczas gry
sv_sv: För att börja spelet blandas kortleken och 30 kort delas ut med framsidan nedåt till varje GRUNDHÖG, och ytterligare 5 kort delas ut till varje spelare som deras hand. Resten av korten placeras med framsidan nedåt mellan spelarna för att bilda DRAGHÖGEN. Det översta kortet i varje GRUNDHÖG vänds upp och placeras ovanpå. Den spelare som har det högsta kortet kommer att spela först. I detta skede är BYGGHÖGARNA i mitten och SLÄGHÖGARNA alla tomma (markerade med streckade linjer), de utvecklas under spelets gång.
tr_tr: Oyuna başlamak için kart paketi karıştırılır ve her bir STOK YIĞININA 30 kart yüzü aşağı bakacak şekilde dağıtılır ve her oyuncuya eli olarak 5 kart daha dağıtılır. Kartların geri kalanı BERABERLIK DESTE oluşturmak üzere oyuncular arasında yüzü aşağı bakacak şekilde yerleştirilir. Her STOK YIĞINININ en üstteki kartı yüzü yukarı bakacak şekilde çevrilir ve en üste yerleştirilir. Hangi oyuncunun kartı daha büyükse o oyuncu önce oynar. Bu aşamada ortadaki BINA YIĞINLARI ve ATTIĞI YIĞINLARI boştur (noktalı çizgilerle gösterilir), oyun yoluyla geliştirilirler

source: During play up the four BUILDING PILES can be started. Only a card with the number 1 (ace) or a joker can start a BUILDING PILE. Each pile is then built up in sorted order, 1 to 12 (ace - 2 - 3 - 4 - 5 - 6 - 7 - 8 - 9 - 10 - jack - queen). Wild cards can start a BUILDING PILE, and can be played as any other rank, too. Once a pile of 12 cards has been completed, it is removed, and a new pile is started in its place.
cs_cz: Během hry lze začít stavět čtyři HROMADY BUDOV. HROMÁDKU BUDOV lze založit pouze kartou s číslem 1 (eso) nebo žolíkem. Každá hromádka se pak staví v seřazeném pořadí od 1 do 12 (eso - 2 - 3 - 4 - 5 - 6 - 7 - 8 - 9 - 10 - kluk - královna). HROMÁDKU BUDOV mohou založit i divoké karty, které lze zahrát i jako libovolnou jinou řadu. Jakmile je hromádka 12 karet dokončena, je odstraněna a na jejím místě je založena nová hromádka.
de_de: Während des Spiels können bis zu vier FOLGEN gebildet werden. Eine FOLGE kann nur mit einer 1 (Ass) oder einem Joker begonnen werden. Jeder Stapel wird dann in der Reihenfolge 1 bis 12 (Ass - 2 - 3 - 4 - 5 - 6 - 7 - 8 - 9 - 10 - Bube - Dame) gebildet. Joker können sowohl zum Starten einer FOLGE als auch als jede beliebige andere Karte eingesetzt werden. Ist eine FOLGE mit allen zwölf Karten vollständig, wird sie von der Spielfläche genommen, und eine neue FOLGE an ihrer Stelle begonnen.
es_es: Se pueden formar hasta cuatro PILAS EN CRECIMIENTO durante el juego. Una PILA EN CRECIMIENTO solo se puede comenzar con un naipe con el número 1 (as) o con un comodín. Cada pila se forma en el orden que se muestra en la imagen 1. Los comodines se pueden usar para iniciar una PILA EN CRECIMIENTO o como cualquier otro naipe. Cuando se completa una PILA EN CRECIMIENTO con los doce naipes, se elimina del área de juego y comienza una nueva PILA EN CRECIMIENTO en su lugar.
fr_fr: Pendant le jeu, il est possible de former jusqu'à quatre PILES DE SÉQUENCE. Une PILE DE SÉQUENCE ne peut commencer qu'avec un 1 (as) ou un joker. Chaque pile est ensuite formée dans l'ordre de 1 à 12 (as - 2 - 3 - 4 - 5 - 6 - 7 - 8 - 9 - 10 - valet - dame). Les jokers peuvent être utilisés aussi bien pour commencer une PILE DE SÉQUENCE que comme n'importe quelle autre carte. Lorsqu'une pile est complète avec les douze cartes, elle est retirée de la surface de jeu et une nouvelle pile est commencée à sa place.
it_it: Durante il gioco è possibile avviare i quattro MAZZI CRESCENTI. Solo una carta con il numero 1 o un joker può iniziare un MAZZO CRESCENTO. Ciascuna pila viene poi costruita in ordine sparso, da 1 a 12 (asso - 2 - 3 - 4 - 5 - 6 - 7 - 8 - 9 - 10 - fante - donna). Le carte joker possono iniziare un MAZZO CRESCENTO e possono essere giocate come qualsiasi altro rango. Una volta completata un mazzo di 12 carte, questa viene rimossa e al suo posto viene iniziata un nuovo mazzo.
nl_nl: Tijdens het spel kunnen er maximaal vier BOUWSTAPELS worden gevormd. Een BOUWSTAPEL kan alleen worden gestart met een 1 (aas) of een Joker. Elke stapel wordt dan gevormd in de volgorde 1 tot 12 (aas - 2 - 3 - 4 - 5 - 6 - 7 - 8 - 9 - 10 - boer - vrouw). Jokers kunnen zowel worden gebruikt om een BOUWSTAPEL te beginnen als elke andere kaart. Wanneer een BOUWSTAPEL compleet is met alle twaalf kaarten, wordt deze uit het speelveld verwijderd en wordt er een nieuwe BOUWSTAPEL voor in de plaats gestart.
pl_pl: Podczas gry można rozpocząć maksymalnie cztery WIERSZE. Tylko karta z numerem 1 (as) lub joker może rozpocząć WIERSZ. Każdy stos jest następnie budowany w kolejności od 1 do 12 (as - 2 - 3 - 4 - 5 - 6 - 7 - 8 - 9 - 10 - walet - dama). Dzikie karty mogą rozpoczynać WIERSZ i mogą być również zagrywane jako karty dowolnej innej rangi. Po skompletowaniu stosu 12 kart jest on usuwany, a w jego miejsce budowany jest nowy stos.
sv_sv: Under spelet kan upp till fyra BYGGHÖGAR bildas. En BYGGHÖG kan endast startas med en 1:a (ess) eller en joker. Varje hög bildas sedan i ordningen 1 till 12 (ess - 2 - 3 - 4 - 5 - 6 - 7 - 8 - 9 - 10 - knekt - dam). Jokrar kan användas för att starta en BYGGHÖG lika väl som alla andra kort. När en BYGGHÖG är komplett med alla tolv kort tas den bort från spelplanen och en ny BYGGHÖG startas i deras ställe.
tr_tr: Oyun sırasında dört BINA YIĞINI başlatılabilir. Sadece 1 (as) numaralı bir kart veya bir joker bir BINA YIĞINI başlatabilir. Daha sonra her bir yığın 1'den 12'ye (as - 2 - 3 - 4 - 5 - 6 - 7 - 8 - 9 - 10 - vale - kiz) kadar sıralanarak inşa edilir. Joker kartlar bir BINA YIĞINI başlatabilir ve başka herhangi bir rütbe olarak da oynanabilir. 12 karttan oluşan bir yığın tamamlandığında, kaldırılır ve yerine yeni bir yığın başlatılır.

source: The player whose topmost playing card of the STOCK PILE has the higher rank starts the game. After that, the game is played alternately. If the player has card with the number 1 (ace) or a joker in his hand, or if one of these cards is on his STOCK PILE as the topmost card, he can start establish a BUILDING PILE in the center
cs_cz: Hru začíná hráč, jehož nejvyšší hrací karta na HRÁČSKÉ HROMÁDCE má vyšší hodnotu. Poté se hraje střídavě. Pokud má hráč v ruce kartu s číslem 1 (eso) nebo žolíka, nebo pokud se jedna z těchto karet nachází na jeho HRÁČSKÉ HROMÁDCE jako nejvyšší karta, může začít zakládat HROMÁDKU BUDOV uprostřed
de_de: Der Spieler, dessen oberste Spielkarte der RESERVE den höheren Wert hat, beginnt das Spiel. Danach wird abwechselnd gespielt. Hat der Spieler eine Karte mit der Zahl 1 (Ass) oder eine Joker-Karte auf der Hand, oder liegt eine dieser Karten als oberste Karte auf seiner RESERVE, kann er in der Mitte der Spielfläche mit dem Aufbau einer FOLGE beginnen
es_es: El jugador cuyo naipe superior de la PILA DE INICIO tiene el valor más alto comienza el juego. Luego se juega alternativamente. Si el jugador tiene un naipes con el número 1 (as) o un comodín en la mano, o si un de estos naipes es el naipe superior en su PILA DE INICIO, puede comenzar a construir una PILA EN CRECIMIENTO en el centro del área de juego
fr_fr: Le joueur dont la carte supérieure de la PILE D’ACCUMULATION a le rang le plus élevé commence la partie. Ensuite, la partie se joue en alternance. Si le joueur a en main une carte portant le numéro 1 (as) ou un joker, ou si l'une de ces cartes se trouve sur son PILE D’ACCUMULATION en tant que carte supérieure, il peut commencer à établir un PILE DE SÉQUENCE au centre
it_it: Il giocatore la cui carta da gioco più alta del MAZZO BASE ha il rango più alto inizia la partita. In seguito, il gioco si svolge alternativamente. Se il giocatore ha in mano una carta con il numero 1 (asso) o un joker, o se una di queste carte è presente nel suo MAZZO BASE come prima carta, può iniziare a creare un MAZZO CRESCENTO al centro
nl_nl: De speler wiens bovenste speelkaart van de STOK de hoogste waarde heeft, begint het spel. Daarna wordt het spel om beurten gespeeld. Als de speler een kaart met het cijfer 1 (aas) of een jokerkaart in zijn hand heeft, of als een van deze kaarten de bovenste kaart van zijn STOK is, kan hij beginnen met het bouwen van een BOUWSTAPEL in het midden van het speelveld
pl_pl: Gracz, którego najwyższa karta z STOSU ZAPASÓW ma wyższą rangę, rozpoczyna grę. Następnie gra toczy się naprzemiennie. Jeśli gracz ma na ręce kartę z numerem 1 (as) lub jokera, lub jeśli jedna z tych kart znajduje się na jego STOSIE ZAPASÓW jako najwyższa karta, może rozpocząć układanie WIERSZA na środku.
sv_sv: Den spelare vars översta spelkort i hans GRUNDHÖG har det högsta värdet börjar spelet. Därefter spelas spelet växelvis. Om spelaren har ett kort med siffran 1 (ess) eller ett Joker-kort på sin hand, eller om ett av dessa kort är det översta kortet i hans GRUNDHÖG, kan han börja bygga en BYGGHÖG i mitten av spelområdet.
tr_tr: STOK YIĞINININ en üstündeki oyun kartı daha yüksek rütbeye sahip olan oyuncu oyuna başlar. Bundan sonra oyun dönüşümlü olarak oynanır. Oyuncunun elinde 1 (as) numaralı kart veya joker varsa veya bu kartlardan biri en üstteki kart olarak STOK YIĞININDA bulunuyorsa, ortada bir BINA YIĞINI oluşturmaya başlayabilir

source: Player B starts a new BUILDING PILE, by discarding a card with the number 1 (ace) of his STOCK PILE onto an empty BUILDING PILE
cs_cz: Hráč B založí novou HROMÁDKU BUDOV tak, že odhodí kartu s číslem 1 (eso) ze své POMOCNÉ HROMÁDKY na prázdnou HROMÁDKU BUDOV
de_de: Spieler B beginnt eine neue FOLGE, indem er eine Spielkarte mit der Zahl 1 (Ass) von seiner RESERVE auf eine leere FOLGE in der Mitte ablegt.
es_es: El jugador B comienza una nueva PILA EN CRECIMIENTO colocando un naipe con el número 1 (as) de su PILA DE INICIO en una PILA EN CRECIMIENTO vacío en el centro.
fr_fr: Le joueur B commence une nouvelle PILE DE SÉQUENCE, en défaussant une carte portant le numéro 1 (as) de sa PILE D’ACCUMULATION sur une PILE DE SÉQUENCE vide.
it_it: Il giocatore B inizia un nuovo MAZZO CRESCENTO, scartando una carta con il numero 1 (asso) del suo MAZZO BASE su un MAZZO CRESCENTO vuoto
nl_nl: Speler B begint een nieuwe BOUWSTAPEL door een speelkaart met het nummer 1 (aas) uit zijn STOK op een lege BOUWSTAPEL in het midden te leggen.
pl_pl: Gracz B rozpoczyna nowy WIERSZ, odrzucając kartę z numerem 1 (as) ze swojego STOSU ZAPASÓW na pusty WIERSZ
sv_sv: Spelare B startar en ny BYGGHÖG genom att placera ett spelkort med siffran 1 (ess) från sin GRUNDHÖG på en tom BYGGHÖG i mitten.
tr_tr: Oyuncu B, STOK YIĞINININ 1 (as) numaralı kartını boş bir BINA YIĞINININ üzerine atarak yeni bir BINA YIĞINI başlatır

source: SKIP-2-GO can easily be adapted for any number of players. Turn to play passes clockwise. Depending on the number of players and how many cards you deal to the STOCK PILES, more decks may need to be added - for example some play with one deck per player.
cs_cz: SKIP-2-GO lze snadno přizpůsobit pro libovolný počet hráčů. Otočením se hraje ve směru hodinových ručiček. V závislosti na počtu hráčů a na tom, kolik karet rozdáte na HRÁČSKÉ HROMÁDKY, může být nutné přidat více balíčků - někteří například hrají s jedním balíčkem na hráče.
de_de: SKIP-2-GO kann auch von bis zu vier Spielern gespielt werden. Die Spielrichtung ist im Uhrzeigersinn. Abhängig von der Anzahl der Spieler und der Anzahl der Karten, die jeder Spieler in seine RESERVE bekommt, werden zusätzliche Kartensätze eingesetzt.
es_es: SKIP-2-GO también pueden ser jugados por hasta cuatro jugadores. La dirección de juego es en el sentido de las agujas del reloj. Dependiendo del número de jugadores y el número de naipes que cada jugador reciba en su PILA DE INICIO, se utilizarán más juegos de naipes.
fr_fr: SKIP-2-GO peut également être joué par jusqu'à quatre joueurs. Le sens du jeu est dans le sens des aiguilles d'une montre. En fonction du nombre de joueurs et du nombre de cartes que chaque joueur reçoit dans sa PILE D’ACCUMULATION, plusieurs jeux de cartes sont utilisés.
it_it: SKIP-2-GO può essere facilmente adattato a qualsiasi numero di giocatori. Il turno di gioco passa in senso orario. A seconda del numero di giocatori e del numero di carte distribuite nei MAZZI BASE, potrebbe essere necessario aggiungere altri mazzi: ad esempio, alcuni giocano con un mazzo per giocatore.
nl_nl: SKIP-2-GO kan ook door maximaal vier spelers worden gespeeld. De speelrichting is met de klok mee. Afhankelijk van het aantal spelers en het aantal kaarten dat elke speler in zijn STOK krijgt, worden er extra pakjes kaarten gebruikt.
pl_pl: SKIP-2-GO można łatwo dostosować do dowolnej liczby graczy. Tury przechodzą zgodnie z ruchem wskazówek zegara. W zależności od liczby graczy i liczby kart rozdanych na STOSY ZAPASÓW może być konieczne dodanie większej liczby talii - na przykład niektórzy grają z jedną talią na gracza.
sv_sv: SKIP-2-GO kan också spelas av upp till fyra spelare. Spelriktningen är medurs. Beroende på antalet spelare och antalet kort som varje spelare får i sin GRUNDHÖG används ytterligare kortlekar.
tr_tr: SKIP-2-GO herhangi bir sayıda oyuncu için kolayca uyarlanabilir. Oynamak için dönüş saat yönünde geçer. Oyuncu sayısına ve STOK YIĞINLARINA kaç kart dağıttığınıza bağlı olarak, daha fazla deste eklenmesi gerekebilir - örneğin bazıları oyuncu başına bir deste ile oynar.
